export const text = [
  "О нас",
  "FromBoard Delivery – это компания, специализирующаяся на организации доставок из различных стран мира в Россию. Мы понимаем, что международная доставка может быть сложным и трудоемким процессом, поэтому наша цель - сделать этот процесс максимально простым, удобным и надежным для наших клиентов.",
  "Мы сотрудничаем с курьерскими службами по всему миру, что позволяет нам организовывать доставку из практически любой страны в Россию. Независимо от того, откуда вам нужно отправить посылку – из Европы, Азии, Америки или любого другого региона – мы найдем оптимальное решение.",
  "Мы понимаем, что каждая доставка уникальна, поэтому предлагаем индивидуальный подход к каждому заказу. Наши специалисты помогут вам выбрать оптимальный маршрут и способ доставки, учитывая все ваши требования и особенности груза.",
  "Одним из самых сложных этапов международной доставки является таможенное оформление. Мы обладаем богатым опытом работы с таможенными службами разных стран, что позволяет нам минимизировать риски и ускорить процесс растаможки груза.",
];
